Θέμα:       ΔΕΛΤΙΟ ΕΠΙΚΟΙΝΩΝΙΑΣ ΣΧΟΛΕΙΟΥ - ΓΟΝΕΩΝ
Ημνία/Ώρα:  ###datetime###    ###protok###
Από:        ###sch_name###    ###from###

ΣΧ.ΜΟΝΑΔΑ:  ###sch_name###      ΣΧ.ΕΤΟΣ: ###sch_year###

Χειριστής:  ###teach_name###    ###teacher_email###
Ιδιότητα:   Υπεύθυνος Καθηγητής τμήματος ###sch_tmima###
Τηλέφωνο:   ###sch_tel###

Προς:      ###eponimo_parent### ###onoma_parent###     ###email###
--------------------------------------------------------------
1. Σας πληροφορούμε ότι ###keimeno0### ###eponimo### ###onoma###
της ###sch_class### τάξης του ###sch_tmima### τμήματος του σχολείου μας από
την έναρξη της σχολικής χρονιάς μέχρι τις ###mydate###
σημείωσε ###totalap### απουσίες.
2. Στο χρονικό διάστημα απο 1/###lastmonthindex9### έως ###mydate###
###aformi### για πειθαρχικό έλεγχο.
3. Για πληρέστερη ενημέρωσή σας σχετικά με τη φοίτηση
###keimeno1### επισκεφθείτε το σχολείο.
--------------------------------------------------------------
Παρακαλούμε επιβεβαιώστε τη λήψη του παρόντος ηλ.μηνύματος.
--------------------------------------------------------------
###teach_arthro### ΚΑΘΗΓΗ###teach_last###: ###teach_name###
